{

	"BLS_her_love" : {
		"name"	  : "Её Любовь",
		"memory"  : "Не знаю, что происходит со мной снаружи грёз, но я перестала так сильно волноваться. Иногда я просыпаюсь около груды даров и никого не вижу. А бывает, пробуждаюсь стиснутой в объятиях. Изредка я встаю в царапинах, но монстры, сделавшие их, удостоверятся, что всё в порядке.",
		"card"    : "Светлые сердца|L|+1 сердце при стрельбе",
	},
	"BLS_painted_artist" : {
		"name"	  : "Художник В Краске",
		"memory"  : "Она неожиданно пришла, пока я рисовала, и стала истерически хохотать, увидев меня заляпанной краской. Я cлегка взволновалась и нанесла на неё чуть-чуть краски, но она продолжила смеяться. Взяв кисточку, она нанесла на меня ещё больше краски. Моё сердце затрепыхало и я не смогла не рассмеяться. Вскоре мы обе были полностью в краске.",
		"card"    : "Весь урон +[VAL1]% и макс. ОЗ +[VAL2] после боя",
	},
	"BLS_flawless" : {
		"name"	  : "Безупречная",
		"memory"  : "Я не могу ничего вспомнить. Все мои воспоминания о предыдущих днях - каша. Эта Синяя веераль сказала, что она мой друг. Она так мила со мной. Почему мне кажется, что я не заслужила этого? С другой стороны, я грублю сама себе, думая в таком ключе.",
		"card"    : "Быстрая регенерация ОЗ",
	},
	"BLS_perfect_gift" : {
		"name"	  : "Идеальный Подарок",
		"memory"  : "Думаю, Синяя из-за чего-то расстроена, но она продолжает говорить, что всё в порядке.|L||L|Моя голова сегодня чутка болит и мне трудно проснуться после некоторых грёзных битв.",
		"card"    : "1 Синий помощн.|L|Полные комбо дают ещё!",
	},
	"BLS_siblings" : {
		"name"	  : "Близняшки",
		"memory"  : "Готова к будущим свиданиям?|L|А как бы ты их назвала?|L|Разве это не свидания?|L|Я же знаю, что тебе понравилась, как минимум, последняя тройка.|L|О, Солнышко, тебя так легко прочитать.|L|(Как она в это поверила?)",
		"card"    : "[VAL1] Близнеца после получения урона",
	},
	"BLS_sunshine" : {
		"name"	  : "Солнышко",
		"memory"  : "Это не свидания!|L|Я всего лишь показываю им любовь, чтобы они смогли понять себя.|L|Эм, потому что...|L|Э-э-э, откуда ты знаешь?|L|Не похоже, что я им нравлюсь в этом смысле.|L|Что ты так смотришь?",
		"card"    : "Зарядка +[VAL1]%",
	},
	"BLS_tenacious" : {
		"name"	  : "Крепкая",
		"memory"  : "Раз в сотню тысяч лет, когда светит солнце и сияет луна, израстается трава, то дьявол поднимается со дна, и с армией отвергнутых монстров нагрянет она. Лучший концерт они явят на века!|L||L|Да, это настоящее пророчество!",
		"card"    : "Шкала звёзд падает медленно",
	},
	"BLS_demonic_fury" : {
		"name"	  : "Ярость Демона",
		"memory"  : "Первая ночь была ужасна. На всём её протяжении я слышала звуки рытья, но не могла даже пошевелиться, чтобы узнать кто это был. Я проснулась около трёх фруктов и бинтов, покрытых слизью и грязью. Звучит отвратно, но эта слизь хорошо чувствовалась на моих порезах. Думаю, это была слюна Рэнди.",
		"card"    : "Сжигающая аура|L|Весь урон +[SPEC2]% на низком ОЗ",
	},
	
	
	
	
"BLS_twinkle" : {
		"name"	  : "Мерцание",
		"memory"  : "Я снова не смогла оторваться от отражений звёзд в её лепестках. Она заметила, что я пялюсь слишком долго. Я подумала, будет сложно понять, куда конкретно я смотрю, но, по её словам, звёзды в моих линзах показали направление моих глаз. Я была так смущена! Как мои звёзды могли вот так меня предать?",
		"card"    : "Частота крита +[VAL1]%|L|Крит. урон +[VAL2]%",
	},
	"BLS_tattoo" : {
		"name"	  : "Татуировка",
		"memory"  : "Помнишь, мы играли и смеялись вместе, а затем я начала водить пальцем по рисункам на твоей коже? Ты посмотрела мне прямо в глаза, и время словно остановилось. А потом я проснулась и поняла, что этого никогда не было.|L|Эххх! Сны бывают такими подлыми!",
		"card"    : "Част. крита +[VAL1]%|L|Крит. урон +[VAL2]%|L|Большие криты",
	},
	"BLS_secret" : {
		"name"	  : "Секрет",
		"memory"  : "Ну, она увидела её. И Амальга тоже знает. Вероятно, с самого начала. Теперь нет смысла утаивать. Должна признаться, мне приятно больше не скрывать это.",
		"card"    : "Част. крита +[VAL1]%|L|Крит. урон +[VAL2]%|L|Большие криты",
	},
	"BLS_love_glyph" : {
		"name"	  : "Глиф Любви",
		"memory"  : "|C3||ai||lu||ai| (Ailuai) |C0|Я люблю тебя|L||C3||ai||lu||za||ai| (Ailuzai) |C0|Я люблю её|L||C3||hai||lu| (Hailu) |C0|По центру|L||C3||lu||lu| (Lulu) |C0|Мило|L||C3||lu||lu||lu| (Lululu) |C0|Влечение|L||C3||ai||fu||ai| (Aifuai) |C0|Аз люблю тя!|L||C3||fu||den| (Fuden) |C0|Розовенький|L||C3||hai||fu| (Haifu) |C0|Не по центру|L|",
		"card"    : "Част. сердец +[VAL1]|L|Макс. ОЗ +[VAL3]",
	},
	"BLS_love_love" : {
		"name"	  : "Любовь + Любовь",
		"memory"  : "С этим Лулу сможет всё вспомнить. Технически, ей будет напоминаться каждый день, но по существу разницы нет. Теперь я лишь надеюсь, что вместе они смогут найти источник этой проблемы.",
		"card"    : "Част. сердец +[VAL1]|L|Част. крита +[VAL2]%|L|Дел. сердец +[VAL3]",
	},
	"BLS_infatuation" : {
		"name"	  : "Влечение",
		"memory"  : "Эта Зарадена такая лапушка. Так и вижу её, окропляющую нас, бедных монстров, своей любовью. Обычно они слишком напуганы, чтобы хоть как-то взаимодействовать друг с другом. Полагаю, я не слишком от них отличалась, но то, как она использует свои чары, влияет и на меня. Думаю, я собираюсь позвать её на свидание!",
		"card"    : "Част. сердец +[VAL1]|L|Част. крита +[VAL2]%|L|Стреляй назад",
	},
	"BLS_wing_glyph" : {
		"name"	  : "Глиф Крыла",
		"memory"  : "|C3||ris||ris| (Risis) |C0|Прекрасная|L||C3||ris||ris||ris| (Risisis) |C0|Небесная|L||C3||ris||ral| (Risral) |C0|Идеальная|L||C3||tis||ral| (Tisral) |C0|Несовершенная|L||C3||vai||ris| (Vairis) |C0|Уродливая|L||C3||nu||ris| (Nuris) |C0|Бескрылая|L||C3||ris||den| (Risden) |C0|Яркая|L||C3||tis||den| (Tisden) |C0|Сверкающая",
		"card"    : "Част. перьев +[VAL1]|L|Перья летят дальше",
	},
	"BLS_beautiful" : {
		"name"	  : "Прекрасная",
		"memory"  : "Эти уродливые маленькие крылья, и эти уродливые крошечные перья с уродливыми колбочками на концах, и эта уродливая бледная кожа, и эти уродливые розовые волосы, и эти маленькие уродливые острые антенны, растопыренные наружу.|L|О нет.|L|О нет!|L|О НЕТ!|L|Ложь больше не работает. Она - самое прекрасное создание, что я когда-либо видела.",
		"card"    : "Част. перьев +[VAL1]|L|+1 перо|L|+ Дальность",
	},
	"BLS_divine" : {
		"name"	  : "Небесная",
		"memory"  : "Такое невинное воспоминание. Она всего лишь поднялась, сцепила ладони и вытянула руки над собой. Затем все шесть её крыльев расправились до предела. Они воссияли во все стороны за её спиной. Я трепетала! Я должна была это запечатлеть! Я хотела смотреть не отрываясь! Затем я очнулась, когда услышала этот глупый вздох, который она издаёт при потягиваниях. Он всегда смешит меня.",
		"card"    : "Част. перьев +[VAL1]|L|+3 пера|L|+ Дальность",
	},
	"BLS_sound_glyph" : {
		"name"	  : "Глиф Звука",
		"memory"  : "|C3||sin||sin| (Sinsin) |C0|Повтор|L||C3||sin||shin| (Sinshin) |C0|Эхо|L||C3||sin||sin||sin| (Sinsinsin) |C0|Резонанс|L||C3||sin||lin| (Sinlin) |C0|Музыка|L||C3||shin||lin| (Shinlin) |C0|Пение|L||C3||teh||sin| (Tehsin) |C0|Тихий|L||C3||rah||sin| (Rahsin) |C0|Громкий|L||C3||sin||hai| (Sinhai) |C0|Громкость|L||C3||nu||sin| (Nuusin) |C0|Тишина",
		"card"    : "Волновые звёзды|L|Мин. част. +[VAL2]|L|Макс. част. +[VAL3]",
	},
	"BLS_echoes" : {
		"name"	  : "Отголоски",
		"memory"  : "Сегодня меня нашли две Зарадены. Они задавали странные вопросы про мои крылья. Я стала очень сильно нервничать. Как мне отвязаться от них? Мне становилось очень страшно. Внезапно раздался ужасный вопль, отголоски которого разлетелись по всему лесу. Он был настолько громкий, что мои антенны ещё потом долго гудели, но хотя бы он спугнул тех зараден. Не знаю, что было источником того звука, но они больше никогда не возвращались.",
		"card"    : "Волновые звёзды|L|Част. крита +[VAL2]%|L|Крит. урон +[VAL3]%",
	},
	"BLS_resonance" : {
		"name"	  : "Резонанс",
		"memory"  : "Посмотрим-|L|Синкрон и Фотозай будут отвечать за свет. Аидасо и, возможно, Калория - за пиротехнику. Мёрзлая Веераль будет на дым-машине. Кого я могу научить играть на инструментах? Астрайо на ударные? У неё достаточно рук, но я не думаю, что мы все сможем держать миллион битов в минуту. Джоулия похожа на бас-гитариста...|L||L|Ахх! Не могу решить! Мой мозг уже так устал.",
		"card"    : "Волновые звёзды|L|Макс. част. +[VAL2]|L|Пад. шкалы -[VAL3]%",
	},
	"BLS_power_glyph" : {
		"name"	  : "Глиф Мощи",
		"memory"  : "Прицепи его к любому другому слову, чтобы сделать его больше, громче и весомее!|L||C3||rah||nah||hai| (Ranahai) |C0|Большое расстояние|L||C3||rah||tar| (Rahtar) |C0|Много|L||C3||rah||rah||tar| (Rarahtar) |C0|Бесконечный|L||C3||rah||dis| (Rahdis) |C0|Усиление|L||C3||rah||teh| (Rahteh) |C0|Крошечный|L||C3||rah||rah||teh| (Rarahteh) |C0|Микроскопический",
		"card"    : "Макс. энергия +[VAL1]|L|Зарядка +[VAL2]%|L|Урон заряж. +[VAL3]%",
	},
	"BLS_explosive" : {
		"name"	  : "Взрывная",
		"memory"  : "|C3||rah||rah| (Rahra) |C0|Взрыв|L||C3||rah||den| (Rahden) |C0|Яркий/Важный|L||C3||za||rah||den| (Zaraden) |C0|Яркое создание|L||C3||nu||rah||den| (Nuraden) |C0|Монстр|L||C3||rah||ai||za| (Raiza) |C0|Мольба|L||C3||ai||rah||ai||za| (Airaiza) |C0|Я прошу тебя|L||C3||la||rah| (Larah) |C0|Много времени|L||C3||la||rah||rah| (Lararah) |C0|Вечность/Нескончаемо|L||C3||nu||la||za||rah| (Nulazarah) |C0|Давно",
		"card"    : "Огненный заряд|L|Урон заряж. +[VAL2]%|L|Быстрая зарядка",
	},
	"BLS_wonderful" : {
		"name"	  : "Восхитительная",
		"memory"  : "|C3||rah||rah||rah| (Rahrara) |C0|Восхитительная|L||C3||tah||den| (Tahden) |C0|Заметная|L||C3||tah||den||nah| (Tadena) |C0|Внимание|L||C3||za||tah||den| (Zataden) |C0|Проявлять внимание|L||C3||tah||lu||nah| (Taluna) |C0|Привязанность|L||C3||za||tah||lu| (Zatalu) |C0|Проявлять привязанность|L||C3||nu||tah||den| (Nutaden) |C0|Незначительная|L||C3||tah||ai||za| (Taiza) |C0|Требовать|L||C3||ai||tah||ai||za| (Aitaiza) |C0|Я приказываю тебе",
		"card"    : "Двойной заряд!|L|Быстрая зарядка|L|+ Длит. комбо",
	},
	
	
	
	
	"BLS_scrambla" : {
		"memory"  : "Она не убежала. Oх, тяк тепло. Мы любим обнимащки.|L||L|Мы хотим пёмочь ей.",
		"card"    : "Даёт помощницу Смятку|L|Защ. Яда +[VAL3]",
	},
	"BLS_shy_scrambla" : {
		"memory"  : "Она собрала нас обратьно. Во всех мирях Сьмятка едина.",
		"card"    : "Даёт [VAL1] помощниц Смяток|L|Защ. Яда +[VAL3]",
	},
	"BLS_boiler" : {
		"memory"  : "Мы горим, но она всё равно нас обнимяет. Забудем на один раз о правилах пёжарной безопясьности.",
		"card"    : "Даёт помощницу Варку|L|Защ. Огня +[VAL3]",
	},
	"BLS_rage_boiler" : {
		"memory"  : "Она горяча! Даже несмотря на жар и пламя продолжает обнимять нас.",
		"card"    : "Сильные криты!|L|Част. крита +[VAL4]%|L|Защ. Огня +[VAL5]",
	},
	"BLS_knot_knott" : {
		"memory"  : "Узел, нет того, кто сможет разорвать наши узы. Понимаете, сколь сильно вы любимы?",
		"card"    : "+1 сердце и выстрелы волнами",
	},
	"BLS_shiny_knots" : {
		"memory"  : "Мы знаем, что вы никогда не покинете нас. Наш разум не может не показывать ужаснейшие места. Мы стараемся прекратить это, и у нас получится. Нам есть куда расти.",
		"card"    : "Автоматические паники|L|+1 паника",
	},
	"BLS_blot" : {
		"memory"  : "Эта милашка словно идеальный пустой холст. Вот бы окунуть её в краску!|L||L|Стой, Клякса, сначала нужно узнать, не против ли она. Эх... Этого не случится. Ну, хоть помечтать можно...",
		"card"    : "Вся защита +[VAL1]|L|Лечение [VAL6]%",
	},
	"BLS_alter_blot" : {
		"memory"  : "Она права, эти цвета столь же хороши, что и другие. Мир многое упустит без них!",
		"card"    : "Макс. здоровье +[VAL1] после каждого боя",
	},
	"BLS_null_blot" : {
		"memory"  : "То, как она показывает свою любовь, даёт нам новую мотивацию! Мы хотим поцеловать эту милашку прямо в губы. Мы страстно желаем, но знаем, что такое никогда не произойдёт...",
		"card"    : "Весь урон +[VAL1]% после каждого боя",
	},
	"BLS_amalga" : {
		"memory"  : "Ты столько дала нам. Как мы можем отплатить тебе?|L||L|Чего хочешь? Погоди, ты не ела сегодня? Но ведь уже так поздно! Присаживайся. Ты не уйдёшь отсюда голодной. Наша рука добудет еды.",
		"card"    : "+1 доп. щит|L|+1 доп. жизнь|L|Полное лечение",
	},
	"BLS_calorie" : {
		"memory"  : "Мы так мирно спали, видя её сны. Горение хотя бы на какое-то время остановилось. Теперь мы владеем своим огнём.",
		"card"    : "Огненный заряд|L|Макс. энергия +[VAL2]|L|Зарядка +[VAL3]%",
	},
	"BLS_joule" : {
		"memory"  : "Она - бесконечный источник энергии. Нет никаких теоретических ограничений. Её настрой - абсолютно асимптотичный. Она может предложить больше, чем мы могли когда-либо хотеть.",
		"card"    : "Молниевый заряд|L|Макс. энергия +[VAL2]|L|Зарядка +[VAL3]%",
	},
	"BLS_shiny_joule" : {
		"memory"  : "Мы, вероятно, абсолютно каждый день приходим к одинаковому выводу, но красота этой силы в том, что она столь просто может быть воссоздана и передана. Самое замечательное в том, что количество полученной любви всегда больше, чем количество переданной. Разделение увеличивает общее количество!",
		"card"    : "Макс. энергия +[VAL1]|L|Зарядка -[VAL2]%",
	},
	"BLS_emerald" : {
		"memory"  : "Так вот какое оно, чувство гордости? Да, ты вправе гордится тем, как далеко зашла. Но постарайся сохранить смирение, помня все ошибки, которые ты преодолела по пути, и благодари тех, кто помогал тебе всё это время.",
		"card"    : "Макс. ОЗ +2 после потери ОЗ|L|(Один раз за бой)",
		},
	"BLS_moss" : {
		"memory"  : "Наш стыд всё рос и рос с каждым днём, но мы можем подождать ещё немного. Ты даёшь нам надежду, что мы на самом деле сможем покинуть границы этого места. Больше не стыдимся.",
		"card"    : "Без границ|L|Стреляет звёздами позади",
	},
	"BLS_shamra" : {
		"memory"  : "Нам нравится это чувство? Нам нравится это чувство. Нам и правда нравится это чувство. Мы любим любить. Было страшно поначалу. На самом деле это было захватывающе. Да, мы согласны.",
		"card"    : "Макс. ОЗ +2 после потери ОЗ|L|(Два раза за бой)",
	},
	
	
	
	
	"BLS_rendy" : {
		"memory"  : "Стой! Рэнди можно обниматься?|L|Прими обнимашки в клещах!|L||L|Это всё, чего Рэнди когда-либо хотела.",
		"card"    : "Комбо привлечёт [VAL1] помощников-|L|клещей",
	},
	"BLS_shiny_rendy" : {
		"memory"  : "Видела как быстро Рэнди может копать? Наверняка Рэнди заслуживает немало обнимашек за это, угу?",
		"card"    : "Даёт [VAL1] клещей помощников|L|+[VAL3] Хромасердца",
	},
	"BLS_snowball" : {
		"memory"  : "Прими наши самые нижайшие извинения. Мы и предположить не могли, что ты ищешь аудиенции с самой Королевой Морозных Клещей, Снежкой Первой. И с такой теплотой, не желаешь ли присоединиться к её двору, как самый благородный термостат? |L|Великолепный ответ!",
		"card"    : "Комбо привлечёт [VAL1] помощников-|L|клещей",
	},
	"BLS_shiny_snowball" : {
		"memory"  : "Мы сим даруем распоряженье вам ко всей нашей королевской армии. Отсутствие их - последствие не самое страшное для нашей превосходной рати грёз. Сотворенье сей армии - несложная задача для Покровительницы Снов.",
		"card"    : "Даёт [VAL1] клещей помощников|L|+[VAL3] Хромасердца",
	},
	"BLS_roundsaw" : {
		"memory"  : "Что это? Самый сильный приём из всех, которые видела Циркуляра!|L||L|Объятия? Циркуляра была побеждена объятиями! Циркуляре необходимо ещё!",
		"card"    : "Весь урон +[VAL1]%|L|Част. крита +[VAL2]%|L|Скор. выстр. +[VAL3]%",
	},
	"BLS_alter_roundsaw" : {
		"memory"  : "Обними ещё раз, пожалуйста!|L|Хорошо, а теперь ещё раз.|L|Стой, ещё два раза. Три раза.|L||L||shake|Прррррррррр|norm|",
		"card"    : "Весь урон +[VAL1]%|L|Част. крита +[VAL2]%|L|Скор. выстр. +[VAL3]%",
	},
	"BLS_null_roundsaw" : {
		"memory"  : "Сама решай, хочешь ли ты обнимать Циркуляру. Циркуляре всё равно...|L|Но ты ведь хочешь, да?|L||L||shake|Муррррррр|norm|",
		"card"    : "Атаки становятся пустотными|L|Част. крита +[VAL2]%",
	},
	"BLS_lila" : {
		"memory"  : "Аз так счастлива!|L|Аз заслужила счастья?|L|Но Аз не смогла защитить...|L|Ничего! Зарадена в безопасности.",
		"card"    : "Макс. ОЗ +[VAL1]|L|+[VAL3] паники",
	},
	"BLS_shy_lila" : {
		"memory"  : "Аз вернулась. Маленький глазик сказала, что у тебя есть покушать? Аз можно покушать??",
		"card"    : "Урон помощ. +[VAL1]%|L|Скорострельность помощ. +[VAL2]%",
	},
	"BLS_sandrome" : {
		"memory"  : "Я должна подрасти. Большая поверхность ведёт к лучшим обнимашкам. Я дам тебе лучшие обниматия.",
		"card"    : "Макс. ОЗ +[VAL1]|L|Макс. Энергия +[VAL3]|L|(до конца забега)",
	},
	"BLS_voladrome" : {
		"memory"  : "Я могу сторожить.|L|Я могу сторожить столько всего одновременно!|L|Теперь я посторожу тебя!",
		"card"    : "+2 доп. щита|L|(1 в запасе)",
	},
	"BLS_shanx" : {
		"memory"  : "О, да ты просто солнышко!|L|Я набирала рост на протяжении нескольких лет.|L|Ой, да перестань! Разве не видишь, что я уже краснею? Ты здесь самая милая, солнышко.",
		"card"    : "Част. перьев +[VAL1]|L|Част. крита +[VAL2]%",
	},
	"BLS_alter_shanx" : {
		"memory"  : "Хорошо, я признаю это, солнышко. У меня есть страх молний.|L||L|Так ты тоже их боишься, правда? Я просто отказываюсь признавать, что ты можешь бояться чего-то, солнышко. Хотя, должна сказать, мне стало лучше из-за того, что я такая не одна.",
		"card"    : "Волны шок-звёзд|L|Част. крита +[VAL3]%|L|Крит. урон +[VAL4]%",
	},
	"BLS_ruby" : {
		"memory"  : "Так вот какое оно, чувство удовлетворённости? Это замечательное ощущение. Чувствуешь себя так, будто получила всё о чём мечтала. Хотя бы на мгновение. Многие получили гораздо больше, чем ты, и всё же, они не могут почувствовать это. Тебе очень повезло.",
		"card"    : "+ Урон после получения удара",
	},
	"BLS_scarlet" : {
		"memory"  : "Я знаю, что она не покинула меня, чтобы ранить. Мои чувства были эгоистичны, и я знала, что она тоже страдала. Хотелось бы, чтобы мои чувства достигли её, как твои достигли меня. Хочу простить её. Больше не злюсь.",
		"card"    : "Огненные перья с бесконечной дальностью",
	},
	"BLS_guardian_soul" : {
		"memory"  : "Это чувство... мне необходимо что-нибудь защищать. Почему оно нуждается в защите? И почему Я должна этим заниматься? Потому что никто не сделает это, кроме меня.",
		"card"    : "+ Урон после получения удара",
	},
	
	
	
	
	"BLS_photoxai" : {
		"memory"  : "Воу-Воу!|L|Ты такая милаха! Я хочу сфоткать тебя. Просто встань сюда вот так вот. Посмотри на мой глиф.|L||L|Ага-ага, их тут аж пять. Следующая поза!",
		"card"    : "+[VAL1] фотокамней|L|Защ. света +[VAL3]",
	},
	"BLS_dendrohai" : {
		"memory"  : "Проявление любви на самом деле является самым эффективным решением во всех возможных ситуациях. Я даже рассчитала идеальное расстояние. Подойди ближе. Ближе. Теперь оберни свои руки вокруг меня. Видишь? Вот самое эффективное расстояние для проявления любви.",
		"card"    : "Максимум ОЗ +[VAL1]|L|Лечит [VAL2]%|L|Неуязвимость +",
	},
	"BLS_hematoren" : {
		"memory"  : "Это что царапина? О нет! Твоя любовная вермишель вытекает!|L|Я поцелую твою рану и вылечу её.|L|Я не обманываю! Я могу сделать это.|L||L|Хорошо, я просто хотела немного попробовать на вкус. Прошу, лучшая подруга?",
		"card"    : "Част. крита +[VAL1]%|L|Максимум ОЗ +[VAL2]|L|Лечит [VAL3]%",
	},
	"BLS_ombroah" : {
		"memory"  : "Так этот дождь не моя вина?|L|В самом деле? И каждый день не был? Ооооу, ты так добра ко мне.|L|Нет, я вовсе не волнуюсь. Я знаю, что ты со всем этим разберешься. Нам очень повезло, что ты здесь с нами.|L||L|Хочешь... хочешь немного побыть со мной под зонтом?",
		"card"    : "Большой защитный барьер",
	},
	"BLS_lavalin" : {
		"memory"  : "Постой, не уходи пока. Не знаю почему, но чувствую, ничего плохого не произойдёт, пока ты держишь меня.|L||L|Хорошо, теперь ты в порядке. Ты должна позволить другим почувствовать себя так же. Да, ты права.",
		"card"    : "[VAL1] случайных бонуса после каждого боя",
	},
	"BLS_heliola" : {
		"memory"  : "Мне не нравится быть в центре внимания, но мне было по нраву то, как она на меня посмотрела. Я могу дать ей немного света, если она захочет. Она так много сделала для меня. Думаю, я могу и другим помочь. Может, если они будут рады меня видеть, то и их внимание будет чувствоваться приятным?",
		"card"    : "Вращение помощн. вокруг тебя, [VAL2] огненных помощн.",
	},
	"BLS_chemory" : {
		"memory"  : "Я думала, что сделаю тебе только хуже, но вместо этого, ты мне помогла. Мы теперь связаны навсегда!|L||L|С моей стороны глупо было думать, что я должна оставаться в этом токсичном состоянии. У меня всегда была сила изменить всё вокруг себя.",
		"card"    : "Ядовитые перья|L|+ 1 перо|L|+ Дальность пер.",
	},
	"BLS_hadesoh" : {
		"memory"  : "Что ты только что сделала со мной? Какого |shake||nu||ze||nah||norm| это было?!|L||L|Ой, извини! Тебе неловко от этого?|L|Тогда всё хорошо! Когда рядом с тобой, я могу так расслабиться. Я могу просто отпустить всё, понимаешь? Я чувствую себя так |shake||nu||ze||nah||norm|!",
		"card"    : "Большая огн. аура|L|Защ. Огня +[VAL2]|L|+[VAL3] Паника",
	},
	"BLS_chionotoh" : {
		"memory"  : "Она такая тёплая. Но мне совсем не больно от этого. Чувствую себя очень хорошо. Лучше, чем когда-либо.|L||L|Я всё ещё плачу? Но мои слезы больше не приносят боль. Мои слёзы падают, и от этого так хорошо.",
		"card"    : "Пустотные перья|L|+ 1 перо|L|2 камня помощ.",
	},
	"BLS_astrayo" : {
		"memory"  : "Ееей. Ееей. Ееей. Ееей. Ееей. Ееей.|L|Ееей. Ееей. Ееей. Ееей. Ееей.|L|Ееей. Ееей. Ееей. Ееей.|L|Я поняла, зачем создала эти каменные сердца. Потому что ты замечательная, и я люблю тебя! Вот, возьми немного!",
		"card"    : "Помощ. стреляют волнами|L|[VAL2] пом. Молнии",
	},
	"BLS_monovai" : {
		"memory"  : "Так вот каковы последствия, если ты любима? Ты в самом деле оставишь меня с таким неисполнимым долгом? Теперь я потрачу большую часть вечности, чтобы заставить тебя чувствовать себя так.|L||L|Вечность будучи любимой. Вини за это только себя.",
		"card"    : "[VAL1] пуст. помощн.|L|Урон помощ. +[VAL3]%",
	},
	"BLS_philolu" : {
		"memory"  : "Эй, дорогуша, возьми это с собой. Я сделала как раз для тебя!|L|...О, и ещё. Когда снова встретишь свою особенную дорогушу, дай ей вот это, хорошо?|L||L|Для Глифа Любви вовсе не сложно было понять это, глупышка.",
		"card"    : "Получи [VAL1] помощн. всех стихий|L|Максимум ОЗ +[VAL3]",
	},
	"BLS_topaz" : {
		"memory"  : "Так вот какое оно, чувство принятия? Принятие может быть очень болезненным. Оно вернёт все эмоции, от которых ты отгородилась. Но принятие может быть и оружием против таких эмоций.|L||L|...Ты что, сейчас облизала Это? Всё нормально. Сфера перед тобой предоставила тебе утешение.",
		"card"    : "Блокирует первый удар в каждом бою",
	},
	"BLS_dandy" : {
		"memory"  : "В конце концов, это всё же была я. Мне не хотелось верить, но теперь, кажется, я справлюсь, пока ты здесь, со мной. Больше не боюсь.",
		"card"    : "Част. перьев +[VAL1]|L|Разброс перьев|L|+[VAL3] ман. паники",
	},
	"BLS_oudenai" : {
		"memory"  : "Я любима? Я любима. Тогда, должно быть, я кто-то. Я могу быть только собой, но я могу быть кем угодно. Могу ли я также быть той, кто любит? Я буду той, кто любит.",
		"card"    : "Блокирует первый удар в каждом бою",
	},
	
	
	
	
	"BLS_unit_lulu" : {
		"memory"  : "//Модуль Лулу испытала внезапный подъём температуры|L|//Бескрылая Зарадена запомнила модуль Лулу.|L|Количество страха: 0|L||L|//Теперь модуль Лулу проверит целостность всех файлов обучения|L|//Модуль Лулу предвосхищает передачу Бескрылой Зарадене новой информации",
		"card"    : "Показывает страх|L|+ [VAL2] монстров на выбор",
	},
	"BLS_null_unit" : {
		"memory"  : "//Создаю новый файл|L|Файл Сохранён: Люблю_Целую_Тебя.mem|L|//Перемещаю файл на сердечный диск|L||L|//Думаю, я хочу держать его при себе.|L|//Может ли она, как бы, сделать мне ещё один такой файл?",
		"card"    : "[VAL1] доп. жизни каждый бой",
	},
	"BLS_prisma" : {
		"memory"  : "//Зарадена сблизилась с Призмой|L|[Открыть броню]|L|//Зарадена обнаружена|L|//Это друг?|L|//Призма не имеет информации о том как дружить|L|//Призма завершит создание Призмы-2 сегодня и соберёт больше данных.",
		"card"    : "(Только Фокус)|L|Шоковые сердца|L|Частота +[VAL2]%",
	},
	"BLS_rage_prisma" : {
		"memory"  : "//Охлаждающая жидкость достигла точки кипения!|L|[Открыть броню]|L|//Выпускаю избыточное тепло|L|Температура: 127 сорадра|L|//Зарадена обнаружена|L|//У Зарадены обеспокоенное выражение|L|//Теперь Призма рада, что не взорвалась.",
		"card"    : "(Только Фокус)|L|Огненные звёзды|L|Урон звёзд +[VAL2]%",
	},
	"BLS_dual_prisma" : {
		"memory"  : "[Получен Сигнал Любви]|L|Отправитель: Призма-02|L|//Нескончаемая негативная петля преодолена|L|[Включаю Сигнал Любви]|L|[Получен Сигнал Любви]|L|Отправитель: Призма-02|L|//Призма не сожалеет|L|[Включаю Сигнал Любви]",
		"card"    : "[VAL1] доп. жизни|L|Макс. ОЗ +[VAL3]",
	},
	"BLS_syncron" : {
		"memory"  : "[Сообщение отправлено]|L|[3 Сообщения получено]|L|//Синкрон-01: Этот модуль любит её|L|//Синкрон-02: Этот модуль любит её|L|//Синкрон-03: Этот модуль любит её|L|//Тогда все модули в согласии",
		"card"    : "Призови до [VAL1] помощников в бою|L|Урон помощ. +[VAL3]%",
	},
	"BLS_alter_syncron" : {
		"memory"  : "[Получено 2 сообщения]|L|Отправитель: Синкрон-01|L|//Этот модуль должна была принять твоё предложение раньше|L|//Этот модуль постарается в будущем так просто не переходить в Режим Паники",
		"card"    : "+[VAL1] Полипа паники|L|Урон паник +[VAL3]|L|Большие паники",
	},
	"BLS_shiny_syncron" : {
		"memory"  : "[Последовательность паник разрешена]|L|[Сообщение отправлено]|L|//Ответ получен от Синкрон-01|L|//Антипаниковая система успешно сработала|L||L|//Модули в согласии|L|//Все последовательности паник были разрешены, без перехода в 4 одновременных состояний паники",
		"card"    : "Паники Молнии|L|+[VAL2] Манические паники",
	},
	"BLS_flip_flap" : {
		"memory"  : "[Получена чистая привязанность]|L|//Этот модуль должна спеть|L|//Этот модуль согласна|L|//Этот модуль будет хлопушкой|L|//Этот модуль будет раскладушкой|L|//Модули поделятся своей песней",
		"card"    : "До [VAL1] помощн. за урон и разруш. частей",
	},
	"BLS_sentinel_4x" : {
		"memory"  : "[Сердечный Диск Разблокирован]|L|//Сканирование Зарадены|L|//Цвет волос: Розовый|L|//Цвет кожи: -1|L|//Тип крыльев: Перьевые|L|(Хитиновая мутация класса А)|L|//Уровень силы: Без Границ|L|//У этого модуля так много вопросов к ней|L|//Этот модуль может взорваться от возбуждения",
		"card"    : "Без Границ|L|Выстрелы оборач. [VAL2] раза",
	},
	"BLS_sentinel_0x" : {
		"memory"  : "[Сердечный Диск Разблокирован]|L|//Доступ к Папке: Любимые|L|//Найдено 3 файла|L|Бескрылая_Зараден.mem|L|Водопад.mem|L|Йона.mem",
		"card"    : "Без Границ|L|Стреляй сердцами назад",
	},
	"BLS_ventra" : {
		"memory"  : "Ошибка: Голосовой передатчик отсоединён|L|//Подвинуть руку--- нежно|L|//Этот модуль благодарит---- Зарадену|L|//Она всё понимает",
		"card"    : "Получи +[VAL2]% к урону за пройд. испытания",
	},
	"BLS_sapphire" : {
		"memory"  : "Так вот какое оно, чувство спокойствия? Ощущение, определяемое не существующим, а отсутствующим. Это неподвижное и нейтральное чувство, но после угасания негативных эмоций оно часто ощущается как позитивное.|L||L|Ах, похоже, мятный аромат, который ты чувствуешь от меня, влияет на тебя успокаивающе.",
		"card"    : "Весь Урон +[SPEC1]% на низком ОЗ",
	},
	"BLS_indigo" : {
		"memory"  : "Мне кажется, я продолжу сражаться. Ты вернула искру, которую я давным давно потеряла. Те машины не дали последовать за ней. Они держали меня против моей воли. В тревоге я создавала контейнеры для неё в надежде, что она вернётся. Её придётся подождать меня ещё немного, но я больше не тревожусь.",
		"card"    : "Делящиеся сердца с якорем|L|Ур. сердец +[VAL3]",
	},
	"BLS_default" : {
		"memory"  : "//Чем я должна стать?|L|//Могу я стать чем угодно?|L|//Могу я стать любимой?|L|//Я только что стала любимой.|L|//Я могу стать всем, чем захочу.|L|//Я могу определиться с формой позже.",
		"card"    : "Весь Урон +[SPEC1]% на низком ОЗ",
	},
	
	
	
	
	"BLS_dot" : {
		"memory"  : "Понимаю. Я никогда не была в полном смысле сбалансирована. Идеальное равновесие недостижимо.|L||L|Но... давай попробуем обняться ещё раз. Я могу сделать это лучше.",
		"card"    : "(Только Фокус)|L|+ Дальн. перьев|L|Част. крита +[VAL2]%",
	},
	"BLS_glacia" : {
		"memory"  : "Я буду её отражением. Буду без конца говорить \"Я тебя люблю\".|L||L|Хорошо, наверное, в следующий раз. Почему это для неё так просто?",
		"card"    : "Весь урон +[VAL1]% за единицу ОЗ|L|+1 стекл. сердце",
	},
	"BLS_alter_glacia" : {
		"memory"  : "Она так тепла. Мои лепестки размораживаются. Звёзды на них так ярко сияют. Уже могу представить комплименты, которые мне отсыпет Витражия.|L||L|Ахх! Я так зарделась. Да я сейчас растаю!",
		"card"    : "Светлые звёзды|L|Част. крита +[VAL2]%|L|+ Длит. критов",
	},
	"BLS_null_glacia" : {
		"memory"  : "Я не должна держаться вдали от всех. Я могу сближаться с другими и они помогут мне держать себя в руках.",
		"card"    : "Стреляй перьями пустоты|L|Защ. Пустоты +[VAL3]",
	},
	"BLS_vitrea" : {
		"memory"  : "Что это было?! Что ты со мной сделала? Сделай это снова! Подожди. Подожди. Можешь показать мне, как это делать?|L||L|Я хочу показать это... уф, моей подруге.",
		"card"    : "Большая молн. аура в фокусе|L|Защ. Молнии +[VAL2]",
	},
	"BLS_alter_vitrea" : {
		"memory"  : "Ты правда не считаешь меня надоедливой? Ты правда хочешь послушать мою болтовню о звёздах? Тогда и я взаправду хочу показать тебе кое-что!",
		"card"    : "Медленная регенерация ОЗ|L|Максимум ОЗ +[VAL2]",
	},
	"BLS_rage_duet" : {
		"memory"  : "\"Я волновалась насчёт тебя.\"|L|\"Я тоже. Вот почему я искала тебя.\"|L||L|\"Мы должны поблагодарить её... Ох, она уже ушла.\"|L|\"Ой, я всё ещё держусь за тебя, прости.\"|L|\"Я вовсе не против...\"|L|(Прошу, не останавливайся)",
		"card"    : "Огненные сердца|L|+1 сердце при стрельбе",
	},
	"BLS_pearl" : {
		"memory"  : "Она такая милашка! Хочу так же улыбаться. Надеюсь, я всё правильно делаю.|L||L|Её лицо стало ещё милее! Должно быть, я всё делаю правильно!",
		"card"    : "Весь урон +[VAL1]%|L|+1 стекл. сердце|L|+1 паника",
	},
	"BLS_momo" : {
		"memory"  : "Тебе правда понравился наш танец? Да я сейчас просто расцветаю! Какая часть танца твоя самая любимая?",
		"card"    : "Вращение помощ. вокруг тебя|L|[VAL2] светл. помощн.",
	},
	"BLS_shy_momo" : {
		"memory"  : "Думаю, я готова исполнить это на сцене! Не хочешь выступить вместе со мной?",
		"card"    : "Звёзды всех стихий!|L|Макс. частота +[VAL2]",
	},
	"BLS_shiny_momo" : {
		"memory"  : "Я позитивно расцветаю! Всё прошло безупречно! Не могу поверить, что ты не сделала ни единой ошибки. Ты потрясающая!|L||L|Откуда ты знала все верные движения? Я же только сегодня их придумала.",
		"card"    : "Полное лечение|L|+[VAL2] Хромосердца",
	},
	"BLS_kiwi" : {
		"memory"  : "Ммм, мисс Леди Зарадена, почему же вы столь милы к нам?|L|Совсем не как другие плохие Зарадены, которые на нас кричали. Мои сестрички были очень напуганы. Нет, не я. Я была храброй.|L||L|Ммм, они говорили, можем ли мы ещё обняться?",
		"card"    : "Част. крита +[VAL1]%|L|+[VAL2] стекл. сердца",
	},
	"BLS_citrine" : {
		"memory"  : "Так вот какое оно, чувство уверенности? Оно делает тебя сильной. Как будто ты можешь справиться с большей опасностью. Ты очень рискуешь, будучи уязвимой с другими, но это также даст тебе многое. У тебя уже несчитанное количество любимых, на кого ты можешь рассчитывать. И с каждым новым становится всё легче и легче.",
		"card"    : "Урон +[SPEC1]% после повреждения|L|(1 раз за бой)",
		},
	"BLS_amber" : {
		"memory"  : "Эти трещины здесь очень давно. Ты прошла через все преграды, чтобы просто найти меня. С твоей помощью, я смогу найти путь отсюда. Вместе, мы сможем улететь куда угодно. Больше не беззащитна.",
		"card"    : "Частота звёзд растёт только при движении",
	},
	"BLS_echo" : {
		"memory"  : "Ты любима. Ты сломишь наш страх. Ты любима. Ты явишь нам любовь. Ты любима. Теперь и я люблю. Ты любима.",
		"card"    : "Урон +[SPEC1]% после повреждения|L|(2 раза за бой)",
	},
	
	
	
	
	"BLS_split_veyeral" : {
		"memory"  : "Ты могла бы не заметить кого-то из нас, но ты так не сделала. Ты реально убедилась, что не упустила ни одну из нас. Теперь мы чувствуем себя очень любимыми.",
		"card"    : "Дел. сердец +[VAL1]|L|Урон сердец +[VAL2]|L|Защ. Пустоты +[VAL3]",
	},
	"BLS_burning_veyeral" : {
		"memory"  : "Ладно, поймала меня. Я просто хотела показать тебе мой огонь. Настала пора гореть!",
		"card"    : "Огненные сердца|L|Част. крита +[VAL2]%|L|Крит. урон +[VAL3]%",
	},
	"BLS_voltage_veyeral" : {
		"memory"  : "Прожекторы на меня! Пришло время сиять! Я освещу путь.",
		"card"    : "Стреляй молн. сердцами|L|Защ. молний +[VAL3]",
	},
	"BLS_venom_veyeral" : {
		"memory"  : "Ого, это чувство гораздо лучше, чем муки и боль. Я в самом деле всё время этим жила? Мерзость. Пришла пора детокса.",
		"card"    : "Ядовитые звёзды|L|Част. крита +[VAL2]%|L|Крит. урон +[VAL3]%",
	},
	"BLS_frozen_veyeral" : {
		"memory"  : "Ты так тепла, а я так холодна. В этом действительно ничего плохого?|L||L|Хорошо, ты приняла мой дар, следовательно, я приму твой.",
		"card"    : "Максимум ОЗ +[VAL1]|L|Движение +[VAL3]",
	},
	"BLS_vibrant_veyeral" : {
		"memory"  : "Ой... ммм, так ты правда так считаешь? Правда считаешь меня симпатичной. Тт-теперь я знаю, что ты так считаешь. Могу увидеть это своим собственным глазом.|L||L|Что ж, я тоже считаю тебя мм... прекрасной.",
		"card"    : "Вдохновение +[VAL1]% урона за бой|L|Защ. света +[VAL3]",
	},
	"BLS_veyeral_quartet" : {
		"memory"  : "Совместное одиночество? Скорее, собирайтесь вместе, прямо сейчас, рядом.",
		"card"    : "Сердца всех стихий!|L|Част. сердец +[VAL2]",
	},
	"BLS_veyeral_rain" : {
		"memory"  : "Остальные это увидели?|L|Остальные это почувствовали?|L|Так вот каковы мечты? Спасибо вам, мисс милая Зарадена.",
		"card"    : "Большой защитный пузырь",
	},
	"BLS_shiny_veyerals" : {
		"memory"  : "Думаешь, мы, веерали, всё таки научимся видеть сны без чьей-либо помощи? Мы будем стараться.",
		"card"    : "Урон помощ. +[VAL1]% и част. выстр. +[VAL3]% в фокусе",
	},
	"BLS_storm_veyeral" : {
		"memory"  : "Я не хотела напугать тебя. Вообще-то хотела, но-|L|Нет ли ничего плохого в том, чтобы быть так близко? Я думала, я могу только навредить тебе. Наверное, я ошибалась. Я могу и любить тебя.",
		"card"    : "Молниевые перья|L|+ крит. дальность|L|Част. крита +[VAL3]%",
	},
	"BLS_molten_veyeral" : {
		"memory"  : "Вижу. Это было бессмысленно. Твоему теплу нет конца и края. Мне больше не нужно накапливать его. Знаю, что всегда смогу раздобыть ещё. Могу даже создавать его сама.",
		"card"    : "Стреляй огненными звёздами",
	},
	"BLS_blizz_veyeral" : {
		"memory"  : "Ты ведь не сдалась? Не. Это я сдалась. Я только мешала тебе добираться до меня. Но ты никогда не прекращала, и это всё, что я хотела.",
		"card"    : "Все испытания простые и дают +[VAL2]% урона",
	},
	"BLS_amethyst" : {
		"memory"  : "Так вот какое оно, чувство принадлежности. Ты приняла всех монстров, такими какие они есть. Ты понимаешь их чувства, а они понимают твои. Вот почему ты можешь так просто перетянуть их на свою сторону. Они- мы тоже принимаем тебя.",
		"card"    : "Аура Пустоты после повреждения",
	},
	"BLS_violet" : {
		"memory"  : "Я так скучаю по ней. Я не хотела покидать её, но теперь ты со мной, и я больше не одинока.",
		"card"    : "(Только Фокус)|L|Сердца Пустоты|L|Крит. част. +[VAL2]%",
	},
	"BLS_forma" : {
		"memory"  : "Почему есть я? Я любима. Я могу решить, почему есть я. Я решу любить. Я буду любить. Не важно, почему я была. Я буду любить, потому что я так хочу.",
		"card"    : "Большая аура Пустоты после повреждения",
	},
	"BLS_the_void" : {
		"memory"  : "Прошу, почини нас всех...",
		"card"    : "+[VAL1] монстра на выбор|L|Защ. Пустоты +[VAL2]",
	},
	"BLS_totaria" : {
		"memory"  : "Так вот почему ты не сдаешься. Там есть кто-то ещё...",
		"card"    : "Весь урон +[VAL6]% за ед. Защиты|L|(Не менее +[SPEC6]%)",
	},
	"BLS_blue_veyeral" : {
		"memory"  : "Тебе нужна помощь в поддержании комбо? Ну, ты пришла по адресу! Я без труда гарантирую идеальность твоего комбо. Пара пустяков для меня. Правда, это у меня само собой выходит.",
		"card"    : "+ Длит. комбо|L|+[VAL2] Хромасердец",
	},
	
	
	
	
	"BLS_anomaly" : {
		"memory"  : "Я постараюсь поправить трещины на её сердце, только и всего. Я ведь и близко не идеальна, в конце концов.|L||L|Понимаешь в чём шутка? Эта малышка-синяя просто замечательна.",
		"card"    : "Лечит [VAL1] ОЗ и|L|+[VAL2] кармы после каждого боя",
	},
	"BLS_shiny_anomaly" : {
		"memory"  : "Хоть я и не могу помочь ей напрямую в бою, я повлияю на потоки кармы ей во благо.",
		"card"    : "Больше кармы и даров, легче испытания",
	},
	"BLS_stella" : {
		"memory"  : "Ты оставляешь яркий след из звёзд, где бы ни прошла. Ты знала об этом?",
		"card"    : "Стреляй звёздами назад|L|Урон звёзд +[VAL2]",
	},
	"BLS_celestia" : {
		"memory"  : "Ты сияешь ярче, чем луны в идеальную ночь. Ты знала об этом?",
		"card"    : "+[VAL1] резервных ОЗ|L|Макс. ОЗ +[VAL3]|L|(До конца забега)",
	},
	"BLS_unity" : {
		"memory"  : "Теперь ты нашла себе место. Оно здесь, рядом со мной.",
		"card"    : "Бесконечная дальность перьев|L|Част. перьев +[VAL2]",
	},
	"BLS_chroma" : {
		"memory"  : "Я была ослеплена своим же страхом. Я не могла разглядеть твои истинные цвета. Существует так много цветов вне воспринимаемого тобой спектра. Ты должна любить свои цвета!",
		"card"    : "Перья всех стихий!|L|Част. перьев +[VAL2]",
	},
	"BLS_duality" : {
		"memory"  : "Твои сны показали нам кое-что. Словно день и ночь, мы обе принадлежим друг другу. Принадлежали всегда.",
		"card"    : "Больше даров на выбор",
	},
	"BLS_trinity" : {
		"memory"  : "Мы хотим познать цвета любви. Есть бесчисленное множество способов проявлять любовь. Мы познали хотя бы эти три.",
		"card"    : "Стреляй всеми снарядами сразу!|L|Весь урон +[VAL4]%",
	},
	"BLS_nix_polyps" : {
		"memory"  : "Извини меня. Нельзя было заставлять тебя спасать всех нас. Должен быть другой выход.",
		"card"    : "+[VAL1] Полипа паники|L|Получай панику каждый бой",
	},
	"BLS_tox_polyps" : {
		"memory"  : "Извини меня. Мы не хотим спасти себя, навредив тебе. Должен быть другой выход.",
		"card"    : "Стреляй назад оборачивающимися сердцами",
	},
	"BLS_nova" : {
		"memory"  : "Гордость, удовлетворённость, принятие, спокойствие, уверенность, принадлежность.|L|Всё это замечательные чувства.|L|Зарадены оставили тебя здесь. Их не заботило происходившее с тобой, но это заботило нас. Заботило всех нас. Ты никогда не была по-настоящему одна. Мы всегда были здесь. Нам просто было очень страшно дать о себе знать.",
		"card"    : "Защищает комбо раз за бой",
	},
	"BLS_limbo" : {
		"memory"  : "Меня заставили ощущать себя сломленной.|L|Я делала, что от меня хотели.|L|Единственное, что я умела делать.|L|И всё же, мне говорили, что я недостаточно хороша.|L|Но что бы я не делала,|L|Ты всегда говоришь, что я достаточно хороша,|L|Так что я продолжу стараться делать, что могу.|L|Я сделаю всё это ради себя.|L|И я сделаю всё это ради тебя!",
		"card"    : "+ время комбо|L|[VAL2]% частиц - Лучезарные",
	},
	
}
