{
	
	"BNS_health_a" : {
		"name"    : "Малое Лечение",
		"memory"  : "Монстры царапают когтями моё сердце.|L|Они рвут его на части.|L|Я не знаю, как они сюда попали,|L|Я не знаю, что они хотят.|L|Что я сделала не так?",
		"card"    : "Лечит [VAL1]% здоровья",
	},
	"BNS_health_b" : {
		"name"    : "Половина Лечения",
		"memory"  : "Мне нужен кто-то, кто поможет,|L|Подержит сердце, пока я его чиню,|L|Удержит монстров далеко.|L|У меня всё будет хорошо.|L|Всё будет хорошо.",
		"card"    : "Лечит [VAL1]% здоровья",
	},
	"BNS_health_c" : {
		"name"    : "Полное Лечение",
		"memory"  : "Я предложу тебе объятья,|L|Пока разбитое сердце ты чинишь.|L|Удержу монстров далеко.|L|У тебя всё будет хорошо.|L|Всё будет хорошо.",
		"card"    : "Лечит [VAL1]% здоровья",
	},
	"BNS_karma_a" : {
		"name"    : "Одно Желание",
		"memory"  : "По небу разбросано так много звёзд. И у каждой из них могут быть свои планеты. На некоторых из них даже могут быть идеально подходящие для жизни условия, прямо как на Айрис.",
		"card"    : "+[VAL1] кармы",
	},
	"BNS_karma_b" : {
		"name"    : "Два Желания",
		"memory"  : "Мы не получали никаких сигналов от обитателей там, среди звёзд. Может, мы единственные, кто способны передавать сообщения. Может, прямо сейчас они пытаются достучаться до нас, а мы просто не знаем, как их услышать.",
		"card"    : "+[VAL1] кармы",
	},
	"BNS_karma_c" : {
		"name"    : "Три Желания",
		"memory"  : "Существуют места, находящиеся даже дальше, чем самые далёкие звёзды. Пространства столь обширные, что наши простые трёхмерные приборы не способны их измерить. А может, они прямо рядом с нами, в направлении, которое находится за гранью нашего понимания.",
		"card"    : "+[VAL1] кармы",
	},
	"BNS_damage_a" : {
		"name"    : "Сверхлюбовь+",
		"memory"  : "Эта бескрылая девочка, похоже, любит всё. Она любит цветы. Она любит цвета. Она любит дождь. Она даже любит клещей! Мне даже пришлось помочь ей спуститься с дерева, потому что она хотела погладить клеща.",
		"card"    : "Весь урон +[VAL1]%",
	},
	"BNS_damage_b" : {
		"name"    : "Сверхлюбовь++",
		"memory"  : "Она сказала, что любит даже тех ужасных монстров, что бродят внизу. Я себе не представляю, как кто-то может их любить! Она говорит, что просто хочет их обнять. Я ответила, что меня бы удар хватил, если бы она сделала что-нибудь настолько глупое!",
		"card"    : "Весь урон +[VAL1]%",
	},
	"BNS_damage_c" : {
		"name"    : "Сверхлюбовь+++",
		"memory"  : "Она действительно любит буквально всё, и...|L||L|Я думаю, я люблю её.",
		"card"    : "Весь урон +[VAL1]%",
	},
	"BNS_scribble" : {
		"name"    : "Каракули",
		"memory"  : "Нет, не смотри вот на это. Тогда я просто училась рисовать. Такой стыд...|L||L|Ладно, можешь глянуть.",
		"card"    : "Частота крита +[VAL1]%",
	},
	"BNS_doodle" : {
		"name"    : "Набросок",
		"memory"  : "Почему мы продолжаем находить внизу эти скомканные рисунки? Стыдятся ли другие художники своих работ так же, как и мы?|L||L|Невозможно! Только настоящая милашка смогла бы создать что-либо подобное. Мог ли кто-то сказать ей, что это плохая работа?|L||L|Уму непостижимо! Это должна была быть случайность. Просто много счастливых случайностей.",
		"card"    : "Частота крита +[VAL1]%",
	},
	"BNS_scrawl" : {
		"name"    : "Рисунок",
		"memory"  : "|shake|Я не хочу умирать|L|Я не хочу умирать|L|Я не хочу умирать|L|Я не хочу умирать|L|Я не хочу умирать|L|ОСТАВЬ НАС В ПОКОЕ!",
		"card"    : "Частота крита +[VAL1]%",
	},
	"BNS_glow_mark" : {
		"name"    : "Метка Света",
		"memory"  : "Цвета светлой природы:|L||C3||xai||den| (Xaiden) |C0|Яркость|L||C3||kah||den| (Kahden) |C0|Хромовый|L||C3||ai||den| (Aiden) |C0|Белый",
		"card"    : "Защита Света +[VAL1]",
	},
	"BNS_dark_mark" : {
		"name"    : "Метка Тьмы",
		"memory"  : "Цвета тёмной природы:|L||C3||vai||den| (Vaiden) |C0|Фиолетовый|L||C3||ah||den| (Ahden) |C0|Синий|L||C3||nu||den| (Nuden) |C0|Чисто чёрный",
		"card"    : "Защита Пустоты +[VAL1]",
	},
	"BNS_burn_mark" : {
		"name"    : "Метка Огня",
		"memory"  : "Цвета тёплой природы:|L||C3||soh||den| (Soden) |C0|Красный|L||C3||lin||den| (Linden) |C0|Оранжевый|L||C3||lu||den| (Luden) |C0|Розовый",
		"card"    : "Защита Огня +[VAL1]",
	},
	"BNS_spark_mark" : {
		"name"    : "Метка Искры",
		"memory"  : "Цвета энергичной природы:|L||C3||yo||den| (Yoden) |C0|Жёлтый|L||C3||toh||den| (Tohden) |C0|Бирюзовый|L||C3||ren||den| (Renden) |C0|Фуксия",
		"card"    : "Защита Молнии +[VAL1]",
	},
	"BNS_toxic_mark" : {
		"name"    : "Метка Яда",
		"memory"  : "Цвета блёклой натуры:|L||C3||tra||den| (Traden) |C0|Серый|L||C3||dra||den| (Draden) |C0|Коричневый|L||C3||ry||dra||den| (Rydraden) |C0|Мутный",
		"card"    : "Защита Яда +[VAL1]",
	},
	"BNS_starlight" : {
		"name"    : "Звездосвет",
		"memory"  : "Хотелось бы мне поместить свет звёзд в бутылку. Так они бы всегда светили мне, даже если всю ночь будет идти дождь.",
		"card"    : "Максимум ОЗ +[VAL1]",
	},
	"BNS_moonlight" : {
		"name"    : "Луносвет",
		"memory"  : "Я вижу луны каждую ночь.|L|Лишь на мгновенье|L|Сквозь затянутое небо промелькают.|L|Я пытаюсь не заснуть.|L|А потом снова идёт дождь.",
		"card"    : "Максимум ОЗ +[VAL1]",
	},
	"BNS_sunlight" : {
		"name"    : "Солнцесвет",
		"memory"  : "Я скучаю по солнцу.|L|Когда же оно вернётся?",
		"card"    : "Максимум ОЗ +[VAL1]",
	},
	"BNS_battery" : {
		"name"    : "Батарея",
		"memory"  : "Если перевернуть |teh|, то получится |yo|, так что можно прочесть \"маленькая батарейка\", каким бы концом ты её ни держала.|L||L|Я так хорошо владею словом!",
		"card"    : "Макс. энергия +[VAL1]",
	},
	"BNS_one_mite" : {
		"name"    : "Один Клещ",
		"memory"  : "Клещи - одно из самых разнообразных семейств животных на Айрисе. Из общего - у них у всех по четыре ноги, но в остальном клещи бывают самых разных размеров и форм. Вероятно, мы до сих пор не нашли большую часть их видов.",
		"card"    : "Привлекает одного помощника-клеща",
	},
	"BNS_two_mites" : {
		"name"    : "Два Клеща",
		"memory"  : "Среди клещей встречаются разные формы тела, а также количество антенн и глаз. У некоторых есть крылья, а какие-то могут прыгать выше деревьев. Большинство видов могут плести паутину для строительства гнёзд, а остальные довольствуются дырами в земле.",
		"card"    : "Привлекает [VAL1] помощников-клещей",
	},
	"BNS_three_mites" : {
		"name"    : "Три Клеща",
		"memory"  : "Хотя некоторые виды клещей предпочитают быть одни, большинство из них живут вместе в больших колониях. Колонии клещей зачастую включают в себя несколько видов, работающих вместе. Королевы каждой колонии значительно больше остальных, но встречались и клещи больше Зараден, которые по предположению являются Стражами.",
		"card"    : "Привлекает [VAL1] помощников-клещей",
	},
	"BNS_magnetic" : {
		"name"    : "Магнетизм",
		"memory"  : "Какая-то сила притянула меня к ней, и теперь я не перестаю о ней думать. Неужели всё, что требовалось - быть в нужном месте в нужное время?",
		"card"    : "Притягивает ещё один магнитный камень",
	},
	"BNS_attraction" : {
		"name"    : "Притяжение",
		"memory"  : "Моя сестра словно читает мои мысли. Она всегда права насчёт моих чувств. Я рада, что она сейчас со мной, но мне всё ещё одиноко в другом смысле. Я знаю, что она пытается помочь, и что её постоянные шутки про флирт со всеми этими монстрами на самом деле серьёзны.|L||L|Почему я так боюсь попробовать?",
		"card"    : "Притягивает ещё [VAL1] магнитных камня",
	},
	
	
	
	
	"BNS_panic_a" : {
		"name"    : "Одна Паника",
		"memory"  : "Просто слишком много происходит за раз.|L|Мне просто нужен момент,|L|Чтобы всё на миг застыло,|L|И чтобы всё отступило,|L|Лишь на одно мгновенье.|L|Неужели я так многого прошу?",
		"card"    : "+[VAL1] Паническая атака",
	},
	"BNS_panic_b" : {
		"name"    : "Две Паники",
		"memory"  : "Хочу, чтобы всё застыло.|L|Дайте просто продохнуть.|L|Пузырь, чтобы излить себя.|L|У меня всё будет хорошо.|L|Всё будет хорошо.",
		"card"    : "+[VAL1] Панические атаки",
	},
	"BNS_panic_c" : {
		"name"    : "Три Паники",
		"memory"  : "Можешь вздохнуть спокойно.|L|Столько, сколько нужно.|L|Я буду пузырём твоим.|L|У тебя всё будет хорошо.|L|Всё будет хорошо.",
		"card"    : "+[VAL1] Панические атаки",
	},
	"BNS_vial_a" : {
		"name"    : "Малая Колба",
		"memory"  : "Сделай маленький глоток, и тебе сразу станет лучше.",
		"card"    : "+[VAL1] резервных ОЗ, лечащихся во время боя",
	},
	"BNS_vial_b" : {
		"name"    : "Половина Колбы",
		"memory"  : "Я поместила туда наномашины, которые починят твоё сердце изнутри.",
		"card"    : "+[VAL1] резервных ОЗ, лечащихся во время боя",
	},
	"BNS_vial_c" : {
		"name"    : "Полная Колба",
		"memory"  : "Я соврала. Там просто немного того сочного напитка. Плацебо может быть очень сильным!",
		"card"    : "+[VAL1] резервных ОЗ, лечащихся во время боя",
	},
	"BNS_glass_a" : {
		"name"    : "Сердце из Стекла",
		"memory"  : "Хрусталия случайно оторвала один из своих лепестков. Он превратился в стекло и раскололся. Я знаю, что они всегда отрастают, но она была опечалена.",
		"card"    : "Вдвое снижает урон от следующего удара",
	},
	"BNS_glass_b" : {
		"name"    : "Стеклянная Пара",
		"memory"  : "Я думаю, Стеклянная Флора может создавать стекло с острыми краями, но они никогда так не делают. Когда они напуганы, они всегда бросают в меня гладкие стеклянные камешки. Мне кажется, они никогда не намереваются ранить кого-либо.",
		"card"    : "Вдвое снижает урон от след. [VAL1] ударов",
	},
	"BNS_glass_c" : {
		"name"    : "Стеклянное Трио",
		"memory"  : "Киви начали делать сердца из стекла и давать тем, кто захочет их взять. Они, должно быть, подхватили эту идею у Глифов.",
		"card"    : "Вдвое снижает урон от след. [VAL1] ударов",
	},
	"BNS_life_blood" : {
		"name"    : "Живокровь",
		"memory"  : "Что так долго питало этих Зарамехов? Образец, который я получила, выглядит странно знакомым.",
		"card"    : "Переживи один смертельный удар",
	},
	"BNS_extra_blood" : {
		"name"    : "Запас Крови",
		"memory"  : "Я не хотела в это верить, но результаты не лгут. Это зараденская кровь...|L||L|Но откуда она берётся?",
		"card"    : "Переживи [VAL1] смертельных удара",
	},
	"BNS_undo" : {
		"name"    : "Отмена",
		"memory"  : "Это не считается!",
		"card"    : "Блокирует следующий удар",
	},
	"BNS_extra_undo" : {
		"name"    : "Больше Отмены",
		"memory"  : "Я не думаю, что заслуживаю ещё одного шанса.",
		"card"    : "Блокирует следующие [VAL1] удара",
	},
	
	
	
	
	"BNS_green_a" : {
		"name"    : "Один Зелёный",
		"memory"  : "Говорят, что зелёные частицы - фрагменты, формирующиеся в сердце Зарадены, испытывающей стеснение, вину или стыд. Интересно, откуда их так много у Осколков.",
		"card"    : "+1 Зелёный тетрид",
	},
	"BNS_green_b" : {
		"name"    : "Два Зелёных",
		"memory"  : "Осколки - очень сильные существа, способные искривлять пространство и время. Самые сильные из них могут разорвать место на куски лишь своим существованием. Они могут вытаскивать вещи из воздуха. Считается, что эти вещи приходят из других временных линий. Таким же образом они могут заставить вещи исчезнуть, отправив их в другую вселенную.",
		"card"    : "+2 Зелёных тетрида",
	},
	"BNS_green_c" : {
		"name"    : "Три Зелёных",
		"memory"  : "Более слабые Осколки, неспособные просто проделать дыры в стенах, часто замечаются обходящими невидимые препятствия, которые существовали в прошлом или могут существовать в будущем. Существуют теории, что на самом деле Осколки - четырёхмерные существа. Мы можем видеть лишь малую часть их настоящей формы.",
		"card"    : "+3 Зелёных тетрида",
	},
	"BNS_red_a" : {
		"name"    : "Один Красный",
		"memory"  : "Говорят, что красные частицы - фрагменты, формирующиеся в сердце Зарадены, испытывающей злость или фрустрацию. У Стражей их так много. Надеюсь, они не чувствуют это всё время.",
		"card"    : "+1 Красный тетрид",
	},
	"BNS_red_b" : {
		"name"    : "Два Красных",
		"memory"  : "Айрис полон странных существ, но самые загадочные из них - Стражи. В каждом из ныне живущих видов есть как минимум одно существо, которое больше других и обладает необыкновенными мутациями. Их называют Стражами из-за того, что они сторожат определённые области без какой-либо причины.",
		"card"    : "+2 Красных тетрида",
	},
	"BNS_red_c" : {
		"name"    : "Три Красных",
		"memory"  : "Стражи всегда охраняют определённые области, прозванные Зонами Стражей. Как только животное начинает мутировать в Стража, оно направится напрямую к ближайшей Зоне Стража. Они полностью игнорируют обычные привычки и инстинкты своего вида, как если бы мутация полностью изменила их.",
		"card"    : "+3 Красных тетрида",
	},
	"BNS_yellow_a" : {
		"name"    : "Один Жёлтый",
		"memory"  : "Говорят, что жёлтые частицы - фрагменты, формирующиеся в сердце Зарадены, отказывающейся принять ужасную реальность. Айрические Глифы-монстры - это всего лишь слова. Откуда в них могут взяться частицы?",
		"card"    : "+1 Жёлтый тетрид",
	},
	"BNS_yellow_b" : {
		"name"    : "Два Жёлтых",
		"memory"  : "Монстры - Айрические Глифы - это редкие существа, принимающие обличие символа в нашей письменности. Они воплощают в себе буквальное значение соответствующего символа. Теория заключается в том, что они понимают наш язык, ведь они были обнаружены гораздо позднее, чем появились символы языка.",
		"card"    : "+2 Жёлтых тетрида",
	},
	"BNS_yellow_c" : {
		"name"    : "Три Жёлтых",
		"memory"  : "Поведение Айрического Глифа непредсказуемо. По наблюдениям, они могут оставаться неподвижными несколько дней подряд, а затем начинают носиться вокруг со скоростью света. О них известно немного, кроме того что они будут атаковать любую Зарадену, оказавшуюся рядом. Создали ли мы их по неосторожности? Злятся ли они на нас?",
		"card"    : "+3 Жёлтых тетрида",
	},
	"BNS_blue_a" : {
		"name"    : "Один Синий",
		"memory"  : "Говорят, что синие частицы - фрагменты, формирующиеся в сердце Зарадены, испытывающей стресс или тревожность. У Зарамехов их так много, но они всегда выглядят спокойными.",
		"card"    : "+1 Синий тетрид",
	},
	"BNS_blue_b" : {
		"name"    : "Два Синих",
		"memory"  : "Зарамехи - механизмы, построенные давным-давно для неизвестных целей. Они бродят вокруг без очевидной задачи, но они изредка атакуют кажущиеся случайными цели. Единственное, что точно - они будут атаковать любых Веералей, как только заметят, и даже гнаться за ними, пока их цель не будет уничтожена.",
		"card"    : "+2 Синих тетрида",
	},
	"BNS_blue_c" : {
		"name"    : "Три Синих",
		"memory"  : "Зарамехи обладают тенденцией атаковать охотников на исчезающие виды. Из этого можно предположить, что они разрабатывались как средство для охраны природы, но происходили случаи, когда они истребляли всё живое в маленьком периметре.",
		"card"    : "+3 Синих тетрида",
	},
	"BNS_orange_a" : {
		"name"    : "Один Оранжевый",
		"memory"  : "Говорят, что оранжевые частицы - фрагменты, формирующиеся в сердце Зарадены, испытывающей беззащитность или неуверенность. Стеклянная Флора - очень сильная, но и очень хрупкая. Они должны чувстовать беззащитность, но есть ли у них сердце, чтобы сформировать частицы?",
		"card"    : "+1 Оранжевый тетрид",
	},
	"BNS_orange_b" : {
		"name"    : "Два Оранжевых",
		"memory"  : "Стеклянная Флора - странные растения, произрастающие по всему миру. Их практически невозможно отличить от обычной растительности. Даже касание ощущается, как у растения. До тех пор, пока не оторвать от них кусочек. Любая часть, отсечённая от тела Стеклянной Флоры, мгновенно затвердеет в стекло.",
		"card"    : "+2 Оранжевых тетрида",
	},
	"BNS_orange_c" : {
		"name"    : "Три Оранжевых",
		"memory"  : "В отличие от большинства растений, Стеклянная Форма отращивает глаза. Эти глаза, обычно появляющиеся в цветущих бутонах - единственная часть существа, не состоящая из стекла. Их корни используются не для поглощения питательных веществ, а для движения. Странно, но они поглощают свет и воду именно через глаза.",
		"card"    : "+3 Оранжевых тетрида",
	},
	"BNS_purple_a" : {
		"name"    : "Один Фиолетовый",
		"memory"  : "Говорят, что фиолетовые частицы - фрагменты, формирующиеся в сердце Зарадены, испытывающей одиночество. У Веералей всегда есть эти частицы. Являются ли они источником одиночества, или оно их просто манит?",
		"card"    : "+1 Фиолетовый тетрид",
	},
	"BNS_purple_b" : {
		"name"    : "Два Фиолетовых",
		"memory"  : "Веерали - это создания из пустоты. Их притягивает ощущение одиночества, и они заражают любых живых существ на своём пути. Заражённые ими сходят с ума от чрезмерного одиночества до тех пор, пока Веерали полностью не завладеют их разумом.",
		"card"    : "+2 Фиолетовых тетрида",
	},
	"BNS_purple_c" : {
		"name"    : "Три Фиолетовых",
		"memory"  : "Кажется, что все Веерали объединены общей целью - не отобрать жизнь, а заставить её закончить саму себя. Они умирают вместе со своим носителем. Это ли то, чего они хотят?",
		"card"    : "+3 Фиолетовых тетрида",
	},
	"BNS_green_orange" : {
		"name"    : "Зелёный и Оранж.",
		"memory"  : "Зелёные ощущаются липкими, пусть на самом деле они не прилипают к моей коже.|L||L|Оранжевые кажутся скользкими. Как будто в любой момент они могут выскользнуть у меня из рук, но этого не происходит.",
		"card"    : "+1 Зелёный тетрид|L|+1 Оранж. тетрид",
	},
	"BNS_blue_red" : {
		"name"    : "Синий и Красный",
		"memory"  : "Красные совсем немного тёплые на ощупь.|L||L|Синие поначалу ничего не делали, но ничто не приготовило бы меня к самому ужасному звуку, который я когда-либо слышала. Если синий тетрид хоть ненадолго коснётся моих антенн... Не думаю, что это можно описать словами.",
		"card"    : "+1 Синий тетрид|L|+1 Красный тетрид",
	},
	"BNS_purple_yellow" : {
		"name"    : "Жёлтый и Фиол.",
		"memory"  : "Жёлтые кажутся как минимум вдвое тяжелее остальных.|L||L|А ещё есть фиолетовые... Они пахнут прямо как она. Я бы хотела никогда этого не чувствовать.|L|Я скучаю по ней.",
		"card"    : "+1 Фиол. тетрид|L|+1 Жёлтый тетрид",
	},
	"BNS_cool_tetrids" : {
		"name"    : "Холодные Тетриды",
		"memory"  : "Каждый цвет тетридов воздействует на каждую Зарадену по-разному. Они затрагивают тактильные, вкусовые, обонятельные и слуховые ощущения с различной силой. Эти эффекты обычно безобидны, но возможно испытать невыносимое количество боли от простого прикосновения к ним.",
		"card"    : "+1 Зелёный, Синий и Фиол. тетриды",
	},
	"BNS_warm_tetrids" : {
		"name"    : "Тёплые Тетриды",
		"memory"  : "Воздействие тетридов на каждую Зарадену, похоже, каким-то образом зависит от её личности. Например, легко фрустрируемая Зарадена может ощущать чрезмерный жар или громкий звук от красных тетридов.|L||L|Может быть забавно исследовать, как тетриды воздействуют на тебя, но это ещё и очень опасно. Они могут нанести физический и ментальный ущерб. Я знаю по своему опыту.",
		"card"    : "+1 Красный, Жёлтый и Оранж. тетриды",
	},
	"BNS_mote_swirl" : {
		"name"    : "Вихрь частиц",
		"memory"  : "|ry||den||-||vai||lu| Стыд|L||soh||den||-||vai||lu| Фрустрация|L||yo||den||-||vai||lu| Отрицание|L||ah||den||-||vai||lu| Тревожность|L||lin||den||-||vai||lu| Беззащитность|L||vai||den||-||vai||lu| Одиночество",
		"card"    : "Половина тетрида каждого цвета",
	},
	"BNS_radiant_a" : {
		"name"    : "Кусок Лучезарного",
		"memory"  : "Так вот как это делается?|L|Вот что питает весь наш мир-",
		"card"    : "Часть лучезарного тетрида",
	},
	"BNS_radiant_b" : {
		"name"    : "Поллучезарного",
		"memory"  : "-и они хотят, чтобы я помогла с ЭТИМ?!",
		"card"    : "Половина лучезарного тетрида",
	},
	"BNS_radiant_c" : {
		"name"    : "Целый Лучезарный",
		"memory"  : "Они знают, что я бескрылая, но похоже, что я одна из \"полезных.\"|L||L|Я не знаю, что делать...",
		"card"    : "Целый лучезарный тетрид",
	},

}