{
	
	"BNT_mote_petal" : {
		"name"    : "Лепесток Частиц",
		"memory"  : "Должно быть, он от очень красивого цветка. О, теперь я могу запоминать! Это хороший знак.",
		"card"    : "Ты получишь +[VAL1]% частиц в этом бою",
	},
	"BNT_mote_flower" : {
		"name"    : "Цветок Частиц",
		"memory"  : "Это был очень красивый цветок! И теперь я всегда буду его помнить. Мне нужно его запомнить.",
		"card"    : "Ты получишь +[VAL1]% частиц в этом бою",
	},
	"BNT_mote_garden" : {
		"name"    : "Сад Частиц",
		"memory"  : "Такой прекрасный сад. Неужели я и правда видела его каждый день? Теперь я его помню, но что, если забуду вновь?",
		"card"    : "Ты получишь +[VAL1]% частиц в этом бою",
	},
	"BNT_green_mote" : {
		"name"    : "Зелёная Частица",
		"memory"  : "Посмотрим, с кем я встречалась раньше?|L||L|Смятка: Нравится обнимать|L|(Есть сестра? Близнецы?)|L||L|Узел-Узелок: Жёны|L|(Они неразлучны)|L||L|Калория: Чешуйчатая, жгучая и очень сонная|L||L|Не помню: Летающая макаронина с большими волосами",
		"card"    : "+[VAL1]% к частицам|L|Все эти частицы - зелёные",
	},
	"BNT_red_mote" : {
		"name"    : "Красная Частица",
		"memory"  : "Вот каких Стражей я видела.|L||L|Рэнди: Большой клещ|L|(Любит обнимашки)|L||L|Лила: Летающий глаз|L|(Любит сладкие фрукты)|L||L|Пескодром: Очень длинная|L||L|Не помню: Высокое кричащее дерево",
		"card"    : "+[VAL1]% к частицам|L|Все эти частицы - красные",
	},
	"BNT_yellow_mote" : {
		"name"    : "Жёлтая Частица",
		"memory"  : "Я всё ещё не очень хорошо умею читать. Может, они смогут помочь?|L||L|Аидасо: Теплота и огонь|L|(знает кое-какие забавные слова)|L||L|Омброа: Дождь и вода|L|Фотозай: Свет и яркость|L|Дендрохай: Деревья и прочее|L||L|Их так много! Интересно, встречу ли я глиф любви?",
		"card"    : "+[VAL1]% к частицам|L|Все эти частицы - жёлтые",
	},
	"BNT_blue_mote" : {
		"name"    : "Синяя Частица",
		"memory"  : "Первый монстр, которого я встретила, была Зарамехом! Маленький робот Лулу! Остальные не такие уж и маленькие.|L||L|Дозорная 4X: Дама с ногами как у клеща|L|(Любит задавать вопросы)|L||L|Синкрон: Четыре робота-жука|L|(Всегда на взводе!)|L||L|Флип-Флап: Любят петь|L|(Выглядят как Узел-Узелок. Жёны?)",
		"card"    : "+[VAL1]% к частицам|L|Все эти частицы - синие",
	},
	"BNT_orange_mote" : {
		"name"    : "Оранжевая Частица",
		"memory"  : "До сих пор я видела такую Стеклянную Флору.|L||L|Витражия: Очень красивая|L|Хрусталия: Очень красивая|L|(Не умеет хранить секреты)|L||L|Киви: Милая маленькая девочка|L|(Четверо?)|L||L|Момо: Танцовщица|L|(Боится сцены)",
		"card"    : "+[VAL1]% к частицам|L|Все эти частицы - оранжевые",
	},
	"BNT_purple_mote" : {
		"name"    : "Фиолетовая Частица",
		"memory"  : "Я узнала их имена в тот же момент, когда разделила с ними сон. Как будто имя, которое они предпочитают, в этот момент возникает у меня в голове. Но имена у веералей не такие, как у остальных монстров. Пылающая Веераль просто использует это как имя. Токовая, Ядовитая, Мёрзлая, Дробная... они все в этом похожи.",
		"card"    : "+[VAL1]% к частицам|L|Все эти частицы - фиолетовые",
	},
	"BNT_green_ore" : {
		"name"    : "Зелёная Руда",
		"memory"  : "Я хотела показать тебе эти, эм-|L|Слышала ли ты до этого о тетридах? Обычно они выглядят как треугольники, а вот эти отполированы как сферы. Забавно в них то, что каждая испытывает от них разные ощущения.|L||L|Как тебе на ощупь? Кажется мокрой?",
		"card"    : "+[VAL1] резервных ОЗ|L|+[VAL3]% к частицам",
	},
	"BNT_red_ore" : {
		"name"    : "Красная Руда",
		"memory"  : "Они закруглены из-за того, что в естественной форме тетриды могут быть очень опасны. В такой форме у них куда меньше силы, так что можно поиграться с ними и посмотреть, как они на нас влияют.|L||L|Что чувствуешь от вот этого? Теплый? Да, для красного это вполне обычно.",
		"card"    : "+[VAL1] Хромасердца|L|+[VAL3]% к частицам",
	},
	"BNT_yellow_ore" : {
		"name"    : "Жёлтая Руда",
		"memory"  : "Так, а теперь что насчёт этого? Что, по ощущениям совсем как обычный камень? Значит, он влияет на какое-то другое чувство. Как-нибудь пахнет? Ну, попробуй лизнуть его. Да, всё в порядке, просто сделай это!|L||L|Сладкий фрукт? Везёт!",
		"card"    : "+1 доп. щит|L|+[VAL3]% к частицам",
	},
	"BNT_blue_ore" : {
		"name"    : "Синяя Руда",
		"memory"  : "Не могу поверить, что тебе так везёт с ними! Этот для тебя пахнет как мята? Они все были для тебя приятными.|L||L|Ты вроде бы говорила мне, что мята помогает тебе успокоиться? Хм, интересно, особенно учитывая, что это синий.",
		"card"    : "+1 Полип паники|L|+[VAL3]% к частицам",
	},
	"BNT_orange_ore" : {
		"name"    : "Оранжевая Руда",
		"memory"  : "Хехехе, наконец-то и ты почувствовала дискомфорт!|L|По ощущениям словно иголки, так же, как и у меня от синих! Но если он воздействует только на твою руку, то спорю, что целый тетрид не повлиял бы на тебя намного сильнее.|L||L|Теперь ты чешешься? Может, это немного отличается от того, что испытываю я.",
		"card"    : "+[VAL1] стекл. сердце|L|+[VAL3]% к частицам",
	},
	"BNT_purple_ore" : {
		"name"    : "Фиолетовая Руда",
		"memory"  : "Совсем ничего? Даже не холодно? Просто ничего? Чувствуешь ли ты его вес? Есть сопротивление, когда его сжимаешь? Даже не могу себе представить, на что это похоже. Хотелось бы мне сейчас почувствовать то же, что и тебе.",
		"card"    : "+1 доп. жизнь|L|+[VAL3]% к частицам",
	},
	"BNT_prism_flake" : {
		"name"    : "Фрагмент Призмы",
		"memory"  : "Обычно частицы встречаются в шести цветах. Все Зарадены могут производить все шесть. Они всегда выделяют их на поверхности кожи в микроскопических количествах. А вот эти монстры... Они на совершенно другом уровне.|L|Они чудесны!",
		"card"    : "+[VAL1]% к частицам|L|[VAL2]% всех частиц - лучезарные",
	},
	"BNT_prism_shard" : {
		"name"    : "Осколок Призмы",
		"memory"  : "Масса частиц будет соединяться вместе в тетраэдрические образования. Когда образование достигает определённого размера, новые частицы больше не будут соединяться с ним. Подобные завершённые образования мы и называем тетридами.|L|Обычно частицы соединяются только с другими такого же цвета. Однако, лучезарные тетриды могут формироваться, когда все шесть цветов частиц соединяются на молекулярном уровне.",
		"card"    : "+[VAL1]% к частицам|L|[VAL2]% всех частиц - лучезарные",
	},
	"BNT_full_prism" : {
		"name"    : "Полная Призма",
		"memory"  : "Тетриды - это наш самый распространённый источник энергии. Очевидно, что той толики, которую производят Зарадены, и близко не хватает, но, к счастью, у нас есть монстры, генерирующие пять из шести цветов в огромных количествах.|L||L|Их сбор очень опасен, и мы всё ещё не исправили ситуацию с нехваткой фиолетовых частиц, но для решения этой проблемы меня сюда и привели!",
		"card"    : "+[VAL1]% к частицам|L|[VAL2]% всех частиц - лучезарные",
	},
	"BNT_stardust" : {
		"name"    : "Звёздная Пыль",
		"memory"  : "Моё тело такое мягкое и нежное.|L|Такое хрупкое.|L||L|Веришь ли ты, что мы и звёзды сделаны из одного вещества?",
		"card"    : "Лучезарные частицы за комбо|L|+[VAL1]% частиц",
	},
	
	
	
	
	"?_burden"	  : "? Эффект Ноши|L|+???",
	
	"BNT_shamble_sigil" : {
		"name"    : "Знак Осколка",
		"memory"  : "Встречала ли ты здесь вот таких? Они называются Осколки. Здесь написано, что они выглядят как множество кусочков, движущихся вместе. Как куски мяса, что-то в этом духе. Мерзость!|L||L|Они могут разорвать тебя на куски лишь одним взглядом! Не может быть, чтобы они действительно могли так делать. Иначе что-то настолько сильное уже давно бы разделалось с тобой, хехехе!",
		"card"    : "[VAL1] отравленных ОЗ|L|+[VAL5]% к частицам",
	},
	"BNT_guardian_sigil" : {
		"name"    : "Знак Стража",
		"memory"  : "Стражи - это просто большие существа. Большие авиоки, огромные клещи и даже гигантские растения-гидры. Тот большой клещ, которую я видела, примерно одного роста с тобой, так что, наверное, они не такие уж и большие.|L||L|Да! Я её точно видела.|L|Нет! Если бы я сказала тебе где, ты бы уже пошла её искать! Мы только что нашли для тебя нормальный дом.",
		"card"    : "[VAL1] горящих ОЗ|L|+[VAL5]% к частицам",
	},
	"BNT_glyph_sigil" : {
		"name"    : "Знак Глифа",
		"memory"  : "Есть живые глифы, летающие по округе. Ты их видела раньше? Они, предположительно, и являются источником всех тех камней в форме сердца, которые ты всё время находишь. Здесь написано, что они очень рассердятся, если ты их тронешь, но ведь ты трогаешь их всё время, да? Может ты им нравишься, хехехе!|L||L|Нет! Забудь что я сказала, это была шутка!",
		"card"    : "Применяет панику каждые 30 сек.|L|+[VAL2]% к частицам",
	},
	"BNT_zaramech_sigil" : {
		"name"    : "Знак Зарамеха",
		"memory"  : "А вот этих я и сама видела. Они перепрограммировали парочку Зарамехов, чтобы они работали в городе Сентака. Они держат их на цепи... И-|L|Знакомое выражение лица.|L||L|Я знаю, что они просто механизмы, но мне тоже неприятно, как они с ними обращаются...",
		"card"    : "Перегружает [VAL1] ОЗ|L|+[VAL5]% к частицам",
	},
	"BNT_flora_sigil" : {
		"name"    : "Знак Флоры",
		"memory"  : "Ты когда-нибудь случайно наступала на цветок из стекла? Они в теории должны выглядеть и ощущаться как обычные цветы, но оторви от них кусочек - и он превратится в стекло.|L||L|Значит, ты видела стеклянные лепестки! Но не целый цветок? Тут говорится, что у них есть глаза. Неприятно, хехехе! А их ты видела?",
		"card"    : "[VAL1] облучённых ОЗ|L|+[VAL5]% к частицам",
	},
	"BNT_veyeral_sigil" : {
		"name"    : "Знак Веерали",
		"memory"  : "И моё, и твоё сердце производят эти частицы всё время. У них бывают шесть цветов, в зависимости от твоего текущего настроения. Эти пять типов монстров производят большое количество пяти из цветов частиц, но нет ни одного, кто создавал бы фиолетовые-|L||L|Эй, ты меня вообще слушаешь? Ты приложила свои антенны к моему сердцу. Нет, постой... Нет, ничего страшного, оставайся так.",
		"card"    : "[VAL1] кровоточащих ОЗ|L|+[VAL5]% к частицам",
	},
	"BNT_shameful_ore" : {
		"name"    : "Руда Стыда",
		"memory"  : "Они кажутся мне очень липкими. На самом деле, если бы они были в обычной форме, зелёные тетриды наверняка причинили бы мне боль. Они ощущаются такими липкими, что когда я их отпускаю, моя кожа словно отрывается вместе с ними!|L||L|Не спрашивай меня, откуда я это знаю.",
		"card"    : "[VAL1] Сердца травмы|L|+[VAL3]% к частицам",
	},
	"BNT_enraged_ore" : {
		"name"    : "Руда Фрустрацции",
		"memory"  : "Красные и мне тоже кажутся тёплыми. Конечно, на самом деле они не излучают никакого тепла. Это просто камешки, которые обманывают твои чувства!|L||L|Но в этом и заключается их опасность. Что, если бы по ощущениям это было, как будто ты протянула руку в огонь? Реакция твоего тела могла бы повредить нервы в руке.",
		"card"    : "[VAL1] кровоточ. ОЗ за потерю комбо|L|+[VAL3]% к частицам",
	},
	"BNT_denial_ore" : {
		"name"    : "Руда Отрицания",
		"memory"  : "Если я касаюсь вот этого своими антеннами, то слышу гудящий звук. С полными жёлтыми тетридами он очень громкий, но они хотя бы не такие невыносимые, какими были зелёные и синие.|L||L|Забавно думать о том, что это всё означает для нас.",
		"card"    : "Время неуязв. после урона -[VAL1]%|L|+[VAL2]% к частицам",
	},
	"BNT_anxious_ore" : {
		"name"    : "Руда Тревожности",
		"memory"  : "С синим мне повезло меньше. Даже от скруглённого у меня иголки во всей руке, а полный тетрид вызывает такое чувство, что меня ударило током!",
		"card"    : "1 Сердце стресса|L|+[VAL3]% к частицам",
	},
	"BNT_fragile_ore" : {
		"name"    : "Руда Хрупкости",
		"memory"  : "Теперь моя очередь быть везучей! Этот для меня на вкус как кислый фрукт! Он ближе к искусственному вкусу, как в тех кислых конфетах, которые я даю тебе, так что он мне нравится ещё больше!",
		"card"    : "[VAL1] Сердца кровотечения|L|+[VAL4]% к частицам",
	},
	"BNT_lonely_ore" : {
		"name"    : "Руда Одиночества",
		"memory"  : "Для меня фиолетовые всегда имели странный запах, который у меня не получается понять. Он мне очень нравится, но я не знаю-|L|Стой...|L||L|Не может такого быть! Не могу в это поверить! Это было загадкой так долго!|L||L|Он пахнет прямо как ТЫ! Как такое вообще возможно?",
		"card"    : "Позд. автопаники с кровотечением|L|+[VAL4]% к частицам",
	},
	"BNT_paranoid" : {
		"name"    : "Паранойя",
		"memory"  : "Ты и правда спишь вот тут каждую ночь? А что если монстр найдёт тебя, когда ты спишь? До этого я видела огромного клеща, которая бродит поблизости. Я уверена в этом!",
		"card"    : "Паники дают [VAL1] кровоточащих ОЗ|L|+[VAL3]% к частицам",
	},
	"BNT_perceived" : {
		"name"    : "Под Наблюдением",
		"memory"  : "Это просто неразумные создания и машины для убийства. С ними невозможно договориться. Пообещай мне, что если ты когда-нибудь увидишь этих существ, то сразу убежишь! Пообещай мне. Больше никаких разговоров о дружбе с ними, хорошо?",
		"card"    : "Нельзя паниковать|L|+[VAL2]% к частицам",
	},
	"BNT_observed" : {
		"name"    : "Под Надзором",
		"memory"  : "Я так устала это скрывать. Я могу думать только о ней. Я так сильно её люблю, но она бескрылая. Как мы только могли?... С моей стороны было очень жестоко давать ей такую надежду.|L||L|Кто-то смотрит за мной? Хватит на меня глядеть! Я схожу с ума? Кто это сказал?!",
		"card"    : "Нельзя паниковать|L|+[VAL2]% к частицам",
	},
	"BNT_blind_love" : {
		"name"    : "Любовь Слепа",
		"memory"  : "Помогаю Зарадене спуститься с дерева. Что остальные подумают обо мне? Но если не я, тогда кто? И с какой стати мне должно быть дело, что они обо мне думают?!|L||L|...Всё равно никто не смотрит.",
		"card"    : "Твои выстрелы невидимы|L|+[VAL2]% к частицам",
	},
	"BNT_hard_focus" : {
		"name"    : "Сильный Фокус",
		"memory"  : "Поцелуй её личико|L|Поцелуй её личико|L|Поцелуй её личико|L|Поцелуй её личико|L|Поцелуй её личико",
		"card"    : "Нельзя двигаться в Фокусе|L|+[VAL2]% к частицам",
	},
	"BNT_hyperfocus" : {
		"name"    : "Гиперфокус",
		"memory"  : "Теперь я не могу думать ни о чём, кроме неё! Аах! Да что со мной не так?",
		"card"    : "Нельзя двигаться в Фокусе|L|+[VAL2]% к частицам",
	},

	"BNT_wrath_a" : {
		"name"    : "Щепка Гнева",
		"memory"  : "Аз злая.|L|Аз очень зла!|L|Аз мм... |shake|супер-пупер дважды очень зла!",
		"card"    : "Гневная битва!|L|+[VAL2]% к частицам",
	},
	"BNT_wrath_b" : {
		"name"    : "Кусок Гнева",
		"memory"  : "[Активирую Очищающий Коготь]|L|//Подготавливается режим жестокости|L|[Отключение Ограничителя Тепла]|L|//Ты будешь очищена огнём самой высокой температурой, что когда-либо производила любая Зарамех.",
		"card"    : "Гневная битва!|L|+[VAL2]% к частицам",
	},
	"BNT_wrath_c" : {
		"name"    : "Шар Гнева",
		"memory"  : "Иногда я сталкиваюсь с монстрами, которые злее, чем обычно. Они застают меня врасплох, заполняя сон своей густой аурой. Маленький Робот назвала это явление Атакой на Всю Арену.|L||L|Я могу спрятать своё сердце внутри пузырей, чтобы избежать ауры, но непонятно, почему эти пузыри всегда появляются. Это я их создаю? Но я не могу выбирать, где они появятся. Может быть, монстры создают и их?",
		"card"    : "Гневная битва!|L|+[VAL2]% к частицам",
	},
	"BNT_repel_a" : {
		"name"    : "Щепка Отторжения",
		"memory"  : "Я сейчас очень зла. Это НЕ время зажигать! Держись подальше от моего огня! Он весь мой! Не хочу видеть тебя здесь и сейчас.",
		"card"    : "Не заходи в защитные пузыри!|L|+[VAL3]% к частицам",
	},
	"BNT_repel_b" : {
		"name"    : "Кусок Отторжения",
		"memory"  : "Ням очень стидно от этёго чювства гнева. Когдя мы так жгючи, опясно разжигять тякой бёльшой костёр. Ти должня держаться от няс подяльше, когда этё происходит, лядно?",
		"card"    : "Не заходи в защитные пузыри!|L|+[VAL3]% к частицам",
	},
	"BNT_repel_c" : {
		"name"    : "Шар Отторжения",
		"memory"  : "Иногда монстры инвертируют свои Атаки на Всю Арену. Они наполнят пузыри аурой, вместо того, чтобы распространять её по всему сну. Эти пузыри всегда в самых неудобных местах! Могу только догадываться, почему монстры так атакуют. Когда я спрашиваю их об этом, они не могут вспомнить ничего конкретного из нашего общего сна.",
		"card"    : "Не заходи в защитные пузыри!|L|+[VAL3]% к частицам",
	},
	
}